[
  {
    "reference": "Matthew 3:15",
    "quote": "Suffer it to be so now"
  },
  {
    "reference": "Matthew 4:4",
    "quote": "It is written, Man shall not live by bread alone, but by every word that proceedeth out of the mouth of God."
  },
  {
    "reference": "Matthew 4:7",
    "quote": "It is written again, Thou shalt not tempt the Lord thy God."
  },
  {
    "reference": "Matthew 4:10",
    "quote": "Get thee hence, Satan"
  },
  {
    "reference": "Matthew 4:17",
    "quote": "Repent"
  },
  {
    "reference": "Matthew 4:19",
    "quote": "Follow me, and I will make you fishers of men."
  },
  {
    "reference": "Matthew 5:3-5:48",
    "quote": "Blessed are the poor in spirit"
  },
  {
    "reference": "Matthew 6:1-6:34",
    "quote": "1 Take heed that ye do not your alms before men, to be seen of them"
  },
  {
    "reference": "Matthew 7:1-7:27",
    "quote": "1 Judge not, that ye be not judged. 2 For with what judgment ye judge, ye shall be judged"
  },
  {
    "reference": "Matthew 8:3",
    "quote": "I will; be thou clean."
  },
  {
    "reference": "Matthew 8:4",
    "quote": "See thou tell no man; but go thy way, shew thyself to the priest, and offer the gift that Moses commanded, for a testimony unto them."
  },
  {
    "reference": "Matthew 8:7",
    "quote": "I will come and heal him."
  },
  {
    "reference": "Matthew 8:10-8:12",
    "quote": "Verily I say unto you, I have not found so great faith, no, not in Israel. 11 And I say unto you, That many shall come from the east and west, and shall sit down with Abraham, and Isaac, and Jacob, in the kingdom of heaven. 12 But the children of the kingdom shall be cast out into outer darkness"
  },
  {
    "reference": "Matthew 8:13",
    "quote": "Go thy way; and as thou hast believed, so be it done unto thee. And his servant was healed in the selfsame hour."
  },
  {
    "reference": "Matthew 8:20",
    "quote": "The foxes have holes, and the birds of the air have nests; but the Son of man hath not where to lay his head."
  },
  {
    "reference": "Matthew 8:22",
    "quote": "Follow me; and let the dead bury their dead."
  },
  {
    "reference": "Matthew 8:26",
    "quote": "Why are ye fearful, O ye of little faith?"
  },
  {
    "reference": "Matthew 8:32",
    "quote": "Go."
  },
  {
    "reference": "Matthew 9:2",
    "quote": "Son, be of good cheer; thy sins be forgiven thee."
  },
  {
    "reference": "Matthew 9:4-9:6",
    "quote": "Wherefore think ye evil in your hearts? 5 For whether is easier, to say, Thy sins be forgiven thee; or to say, Arise, and walk? 6 But that ye may know that the Son of man hath power on earth to forgive sins, (then saith he to the sick of the palsy,) Arise, take up thy bed, and go unto thine house."
  },
  {
    "reference": "Matthew 9:9",
    "quote": "Follow me."
  },
  {
    "reference": "Matthew 9:12-9:13",
    "quote": "They that be whole need not a physician, but they that are sick. 13 But go ye and learn what that meaneth, I will have mercy, and not sacrifice"
  },
  {
    "reference": "Matthew 9:15-9:17",
    "quote": "Can the children of the bridechamber mourn, as long as the bridegroom is with them? but the days will come, when the bridegroom shall be taken from them, and then shall they fast. 16 No man putteth a piece of new cloth unto an old garment, for that which is put in to fill it up taketh from the garment, and the rent is made worse. 17 Neither do men put new wine into old bottles"
  },
  {
    "reference": "Matthew 9:22",
    "quote": "Daughter, be of good comfort; thy faith hath made thee whole."
  },
  {
    "reference": "Matthew 9:24",
    "quote": "Give place"
  },
  {
    "reference": "Matthew 9:28",
    "quote": "Believe ye that I am able to do this?"
  },
  {
    "reference": "Matthew 9:29",
    "quote": "According to your faith be it unto you."
  },
  {
    "reference": "Matthew 9:30",
    "quote": "See that no man know it."
  },
  {
    "reference": "Matthew 9:37-9:38",
    "quote": "The harvest truly is plenteous, but the labourers are few; 38 Pray ye therefore the Lord of the harvest, that he will send forth labourers into his harvest."
  },
  {
    "reference": "Matthew 10:5-10:42",
    "quote": "Go not into the way of the Gentiles, and into any city of the Samaritans enter ye not"
  },
  {
    "reference": "Matthew 11:4-11:6",
    "quote": "Go and shew John again those things which ye do hear and see"
  },
  {
    "reference": "Matthew 11:21-11:24",
    "quote": "Woe unto thee, Chorazin! woe unto thee, Bethsaida! for if the mighty works, which were done in you, had been done in Tyre and Sidon, they would have repented long ago in sackcloth and ashes. 22 But I say unto you, It shall be more tolerable for Tyre and Sidon at the day of judgment, than for you. 23 And thou, Capernaum, which art exalted unto heaven, shalt be brought down to hell"
  },
  {
    "reference": "Matthew 11:25-11:30",
    "quote": "I thank thee, O Father, Lord of heaven and earth, because thou hast hid these things from the wise and prudent, and hast revealed them unto babes. 26 Even so, Father"
  },
  {
    "reference": "Matthew 12:11-12:12",
    "quote": "What man shall there be among you, that shall have one sheep, and if it fall into a pit on the sabbath day, will he not lay hold on it, and lift it out? 12 How much then is a man better than a sheep? Wherefore it is lawful to do well on the sabbath days."
  },
  {
    "reference": "Matthew 12:13",
    "quote": "Stretch forth thine hand."
  },
  {
    "reference": "Matthew 12:25-12:37",
    "quote": "Every kingdom divided against itself is brought to desolation; and every city or house divided against itself shall not stand"
  },
  {
    "reference": "Matthew 12:39-12:45",
    "quote": "An evil and adulterous generation seeketh after a sign; and there shall no sign be given to it, but the sign of the prophet Jonas"
  },
  {
    "reference": "Matthew 12:48",
    "quote": "Who is my mother? and who are my brethren?"
  },
  {
    "reference": "Matthew 12:49-12:50",
    "quote": "Behold my mother and my brethren! 50 For whosoever shall do the will of my Father which is in heaven, the same is my brother, and sister, and mother."
  },
  {
    "reference": "Matthew 13:3-13:9",
    "quote": "Behold, a sower went forth to sow; 4 And when he sowed, some seeds fell by the way side, and the fowls came and devoured them up"
  },
  {
    "reference": "Matthew 13:11-13:23",
    "quote": "Because it is given unto you to know the mysteries of the kingdom of heaven, but to them it is not given. 12 For whosoever hath, to him shall be given, and he shall have more abundance"
  },
  {
    "reference": "Matthew 13:24-13:30",
    "quote": "The kingdom of heaven is likened unto a man which sowed good seed in his field"
  },
  {
    "reference": "Matthew 13:31-13:32",
    "quote": "The kingdom of heaven is like to a grain of mustard seed, which a man took, and sowed in his field"
  },
  {
    "reference": "Matthew 13:33",
    "quote": "The kingdom of heaven is like unto leaven, which a woman took, and hid in three measures of meal, till the whole was leavened."
  },
  {
    "reference": "Matthew 13:51",
    "quote": "Have ye understood all these things?"
  },
  {
    "reference": "Matthew 13:52",
    "quote": "Therefore every scribe which is instructed unto the kingdom of heaven is like unto a man that is an householder, which bringeth forth out of his treasure things new and old."
  },
  {
    "reference": "Matthew 13:57",
    "quote": "A prophet is not without honour, save in his own country, and in his own house."
  },
  {
    "reference": "Matthew 14:16",
    "quote": "They need not depart; give ye them to eat."
  },
  {
    "reference": "Matthew 14:18",
    "quote": "Bring them hither to me."
  },
  {
    "reference": "Matthew 14:27",
    "quote": "Be of good cheer; it is I; be not afraid."
  },
  {
    "reference": "Matthew 14:29",
    "quote": "Come."
  },
  {
    "reference": "Matthew 14:31",
    "quote": "O thou of little faith, wherefore didst thou doubt?"
  },
  {
    "reference": "Matthew 15:3-15:9",
    "quote": "Why do ye also transgress the commandment of God by your tradition? 4 For God commanded, saying, Honour thy father and mother"
  },
  {
    "reference": "Matthew 15:10-15:11",
    "quote": "Hear, and understand"
  },
  {
    "reference": "Matthew 15:13",
    "quote": "Every plant, which my heavenly Father hath not planted, shall be rooted up. 14 Let them alone"
  },
  {
    "reference": "Matthew 15:16-15:20",
    "quote": "Are ye also yet without understanding? 17 Do not ye yet understand, that whatsoever entereth in at the mouth goeth into the belly, and is cast out into the draught? 18 But those things which proceed out of the mouth come forth from the heart; and they defile the man. 19 For out of the heart proceed evil thoughts, murders, adulteries, fornications, thefts, false witness, blasphemies"
  },
  {
    "reference": "Matthew 15:24",
    "quote": "I am not sent but unto the lost sheep of the house of Israel."
  },
  {
    "reference": "Matthew 15:26",
    "quote": "It is not meet to take the children's bread, and to cast it to dogs."
  },
  {
    "reference": "Matthew 15:28",
    "quote": "O woman, great is thy faith"
  },
  {
    "reference": "Matthew 15:32",
    "quote": "I have compassion on the multitude, because they continue with me now three days, and have nothing to eat"
  },
  {
    "reference": "Matthew 15:34",
    "quote": "How many loaves have ye?"
  },
  {
    "reference": "Matthew 16:2-16:4",
    "quote": "When it is evening, ye say, It will be fair weather"
  },
  {
    "reference": "Matthew 16:6",
    "quote": "Take heed and beware of the leaven of the Pharisees and of the Sadducees."
  },
  {
    "reference": "Matthew 16:8-16:11",
    "quote": "O ye of little faith, why reason ye among yourselves, because ye have brought no bread? 9 Do ye not yet understand, neither remember the five loaves of the five thousand, and how many baskets ye took up? 10 Neither the seven loaves of the four thousand, and how many baskets ye took up? 11 How is it that ye do not understand that I spake it not to you concerning bread, that ye should beware of the leaven of the Pharisees and of the Sadducees?"
  },
  {
    "reference": "Matthew 16:13",
    "quote": "Whom do men say that I the Son of man am?"
  },
  {
    "reference": "Matthew 16:15",
    "quote": "But whom say ye that I am?"
  },
  {
    "reference": "Matthew 16:17-16:19",
    "quote": "Blessed art thou, Simon Bar-jona"
  },
  {
    "reference": "Matthew 16:23",
    "quote": "Get thee behind me, Satan"
  },
  {
    "reference": "Matthew 16:24-16:28",
    "quote": "If any man will come after me, let him deny himself, and take up his cross, and follow me. 25 For whosoever will save his life shall lose it"
  },
  {
    "reference": "Matthew 17:7",
    "quote": "Arise, and be not afraid."
  },
  {
    "reference": "Matthew 17:9",
    "quote": "Tell the vision to no man, until the Son of man be risen again from the dead."
  },
  {
    "reference": "Matthew 17:11-17:12",
    "quote": "Elias truly shall first come, and restore all things. 12 But I say unto you, That Elias is come already, and they knew him not, but have done unto him whatsoever they listed. Likewise shall also the Son of man suffer of them."
  },
  {
    "reference": "Matthew 17:17",
    "quote": "O faithless and perverse generation, how long shall I be with you? how long shall I suffer you? bring him hither to me."
  },
  {
    "reference": "Matthew 17:20-17:21",
    "quote": "Because of your unbelief"
  },
  {
    "reference": "Matthew 17:22-17:23",
    "quote": "The Son of man shall be betrayed into the hands of men"
  },
  {
    "reference": "Matthew 17:25",
    "quote": "What thinkest thou, Simon? of whom do the kings of the earth take custom or tribute? of their own children, or of strangers?"
  },
  {
    "reference": "Matthew 17:26-17:27",
    "quote": "Then are the children free. 27 Notwithstanding, lest we should offend them, go thou to the sea, and cast an hook, and take up the fish that first cometh up; and when thou hast opened his mouth, thou shalt find a piece of money"
  },
  {
    "reference": "Matthew 18:22-18:35",
    "quote": "I say not unto thee, Until seven times"
  },
  {
    "reference": "Matthew 19:4-19:6",
    "quote": "Have ye not read, that he which made them at the beginning made them male and female, 5 And said, For this cause shall a man leave father and mother, and shall cleave to his wife"
  },
  {
    "reference": "Matthew 19:8-19:9",
    "quote": "Moses because of the hardness of your hearts suffered you to put away your wives"
  },
  {
    "reference": "Matthew 19:11-19:12",
    "quote": "All men cannot receive this saying, save they to whom it is given. 12 For there are some eunuchs, which were so born from their mother's womb"
  },
  {
    "reference": "Matthew 19:14",
    "quote": "Suffer little children, and forbid them not, to come unto me"
  },
  {
    "reference": "Matthew 19:17",
    "quote": "Why callest thou me good? there is none good but one, that is, God"
  },
  {
    "reference": "Matthew 19:18-19:19 Thou shalt do no murder, Thou shalt not commit adultery, Thou shalt not steal, Thou shalt not bear false witness, Honour thy father and thy mother",
    "quote": "and, Thou shalt love thy neighbour as thyself."
  },
  {
    "reference": "Matthew 19:21",
    "quote": "If thou wilt be perfect, go and sell that thou hast, and give to the poor, and thou shalt have treasure in heaven"
  },
  {
    "reference": "Matthew 19:23-19:24",
    "quote": "Verily I say unto you, That a rich man shall hardly enter into the kingdom of heaven. 24 And again I say unto you, It is easier for a camel to go through the eye of a needle, than for a rich man to enter into the kingdom of God."
  },
  {
    "reference": "Matthew 19:26",
    "quote": "With men this is impossible; but with God all things are possible."
  },
  {
    "reference": "Matthew 19:28-19:30",
    "quote": "Verily I say unto you, That ye which have followed me, in the regeneration when the Son of man shall sit in the throne of his glory, ye also shall sit upon twelve thrones, judging the twelve tribes of Israel. 29 And every one that hath forsaken houses, or brethren, or sisters, or father, or mother, or wife, or children, or lands, for my name's sake, shall receive an hundredfold, and shall inherit everlasting life. 30 But many that are first shall be last; and the last shall be first."
  },
  {
    "reference": "Matthew 20:18-20:19",
    "quote": "Behold, we go up to Jerusalem; and the Son of man shall be betrayed unto the chief priests and unto the scribes, and they shall condemn him to death, 19 And shall deliver him to the Gentiles to mock, and to scourge, and to crucify him"
  },
  {
    "reference": "Matthew 20:21",
    "quote": "What wilt thou?"
  },
  {
    "reference": "Matthew 20:22",
    "quote": "Ye know not what ye ask. Are ye able to drink of the cup that I shall drink of, and to be baptized with the baptism that I am baptized with?"
  },
  {
    "reference": "Matthew 20:23",
    "quote": "Ye shall drink indeed of my cup, and be baptized with the baptism that I am baptized with"
  },
  {
    "reference": "Matthew 20:25-20:28",
    "quote": "Ye know that the princes of the Gentiles exercise dominion over them, and they that are great exercise authority upon them. 26 But it shall not be so among you"
  },
  {
    "reference": "Matthew 20:32",
    "quote": "What will ye that I shall do unto you?"
  },
  {
    "reference": "Matthew 21:2-21:3",
    "quote": "Go into the village over against you, and straightway ye shall find an ass tied, and a colt with her"
  },
  {
    "reference": "Matthew 21:13",
    "quote": "It is written, My house shall be called the house of prayer; but ye have made it a den of thieves."
  },
  {
    "reference": "Matthew 21:16",
    "quote": "Yea; have ye never read, Out of the mouth of babes and sucklings thou hast perfected praise?"
  },
  {
    "reference": "Matthew 21:19",
    "quote": "Let no fruit grow on thee henceforward for ever."
  },
  {
    "reference": "Matthew 21:21-21:22",
    "quote": "Verily I say unto you, If ye have faith, and doubt not, ye shall not only do this which is done to the fig tree, but also if ye shall say unto this mountain, Be thou removed, and be thou cast into the sea; it shall be done. 22 And all things, whatsoever ye shall ask in prayer, believing, ye shall receive."
  },
  {
    "reference": "Matthew 21:24-21:25",
    "quote": "I also will ask you one thing, which if ye tell me, I in like wise will tell you by what authority I do these things. 25 The baptism of John, whence was it? from heaven, or of men?"
  },
  {
    "reference": "Matthew 21:27-21:31",
    "quote": "Neither tell I you by what authority I do these things. 28 But what think ye? A certain man had two sons; and he came to the first, and said, Son, go work to day in my vineyard. 29 He answered and said, I will not"
  },
  {
    "reference": "Matthew 21:31-21:40",
    "quote": "Verily I say unto you, That the publicans and the harlots go into the kingdom of God before you. 32 For John came unto you in the way of righteousness, and ye believed him not"
  },
  {
    "reference": "Matthew 21:42-21:44",
    "quote": "Did ye never read in the scriptures, The stone which the builders rejected, the same is become the head of the corner"
  },
  {
    "reference": "Matthew 22:2-22:14",
    "quote": "The kingdom of heaven is like unto a certain king, which made a marriage for his son, 3 And sent forth his servants to call them that were bidden to the wedding"
  },
  {
    "reference": "Matthew 22:18",
    "quote": "Why tempt ye me, ye hypocrites? 19 Shew me the tribute money."
  },
  {
    "reference": "Matthew 22:20",
    "quote": "Whose is this image and superscription?"
  },
  {
    "reference": "Matthew 22:21",
    "quote": "Render therefore unto Cæsar the things which are Cæsar's; and unto God the things that are God's."
  },
  {
    "reference": "Matthew 22:29-22:32",
    "quote": "Ye do err, not knowing the scriptures, nor the power of God. 30 For in the resurrection they neither marry, nor are given in marriage, but are as the angels of God in heaven. 31 But as touching the resurrection of the dead, have ye not read that which was spoken unto you by God, saying, 32 I am the God of Abraham, and the God of Isaac, and the God of Jacob? God is not the God of the dead, but of the living."
  },
  {
    "reference": "Matthew 22:37-22:40",
    "quote": "Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy mind. 38 This is the first and great commandment. 39 And the second is like unto it, Thou shalt love thy neighbour as thyself. 40 On these two commandments hang all the law and the prophets."
  },
  {
    "reference": "Matthew 22:42",
    "quote": "What think ye of Christ? whose son is he?"
  },
  {
    "reference": "Matthew 22:43-22:45",
    "quote": "How then doth David in spirit call him Lord, saying, 44 The LORD said unto my Lord, Sit thou on my right hand, till I make thine enemies thy footstool? 45 If David then call him Lord, how is he his son?"
  },
  {
    "reference": "Matthew 23:2-23:39",
    "quote": "The scribes and the Pharisees sit in Moses' seat"
  },
  {
    "reference": "Matthew 24:2",
    "quote": "See ye not all these things? verily I say unto you, There shall not be left here one stone upon another, that shall not be thrown down."
  },
  {
    "reference": "Matthew 24:4-24:51",
    "quote": "Take heed that no man deceive you. 5 For many shall come in my name, saying, I am Christ; and shall deceive many. 6 And ye shall hear of wars and rumours of wars"
  },
  {
    "reference": "Matthew 25:1 to 25:46",
    "quote": "1 Then shall the kingdom of heaven be likened unto ten virgins, which took their lamps, and went forth to meet the bridegroom. 2 And five of them were wise, and five were foolish. 3 They that were foolish took their lamps, and took no oil with them"
  },
  {
    "reference": "Matthew 26:2",
    "quote": "Ye know that after two days is the feast of the passover, and the Son of man is betrayed to be crucified."
  },
  {
    "reference": "Matthew 26:10-26:13",
    "quote": "Why trouble ye the woman? for she hath wrought a good work upon me. 11 For ye have the poor always with you; but me ye have not always. 12 For in that she hath poured this ointment on my body, she did it for my burial. 13 Verily I say unto you, Wheresoever this gospel shall be preached in the whole world, there shall also this, that this woman hath done, be told for a memorial of her."
  },
  {
    "reference": "Matthew 26:18",
    "quote": "Go into the city to such a man, and say unto him, The Master saith, My time is at hand; I will keep the passover at thy house with my disciples."
  },
  {
    "reference": "Matthew 26:21",
    "quote": "Verily I say unto you, that one of you shall betray me."
  },
  {
    "reference": "Matthew 26:23-26:24",
    "quote": "He that dippeth his hand with me in the dish, the same shall betray me. 24 The Son of man goeth as it is written of him"
  },
  {
    "reference": "Matthew 26:25",
    "quote": "Thou hast said."
  },
  {
    "reference": "Matthew 26:26",
    "quote": "Take, eat; this is my body."
  },
  {
    "reference": "Matthew 26:27-26:29",
    "quote": "Drink ye all of it; 28 For this is my blood of the new testament, which is shed for many for the remission of sins. 29 But I say unto you, I will not drink henceforth of this fruit of the vine, until that day when I drink it new with you in my Father's kingdom."
  },
  {
    "reference": "Matthew 26:31-26:32",
    "quote": "All ye shall be offended because of me this night"
  },
  {
    "reference": "Matthew 26:34",
    "quote": "Verily I say unto thee, That this night, before the cock crow, thou shalt deny me thrice."
  },
  {
    "reference": "Matthew 26:36",
    "quote": "Sit ye here, while I go and pray yonder."
  },
  {
    "reference": "Matthew 26:38",
    "quote": "My soul is exceeding sorrowful, even unto death"
  },
  {
    "reference": "Matthew 26:39",
    "quote": "O my Father, if it be possible, let this cup pass from me"
  },
  {
    "reference": "Matthew 26:40-26:41",
    "quote": "What, could ye not watch with me one hour? 41 Watch and pray, that ye enter not into temptation"
  },
  {
    "reference": "Matthew 26:45-26:46",
    "quote": "Sleep on now, and take your rest"
  },
  {
    "reference": "Matthew 26:50",
    "quote": "Friend, wherefore art thou come?"
  },
  {
    "reference": "Matthew 26:52-26:54",
    "quote": "Put up again thy sword into his place"
  },
  {
    "reference": "Matthew 26:55-26:56",
    "quote": "Are ye come out as against a thief with swords and staves for to take me? I sat daily with you teaching in the temple, and ye laid no hold on me. 56 But all this was done, that the scriptures of the prophets might be fulfilled."
  },
  {
    "reference": "Matthew 26:64",
    "quote": "Thou hast said"
  },
  {
    "reference": "Matthew 26:75",
    "quote": "Before the cock crow, thou shalt deny me thrice."
  },
  {
    "reference": "Matthew 27:11",
    "quote": "Thou sayest."
  },
  {
    "reference": "Matthew 27:46",
    "quote": "Eli, Eli, lama sabachthani?"
  },
  {
    "reference": "Matthew 27:63",
    "quote": "After three days I will rise again."
  },
  {
    "reference": "Matthew 28:9",
    "quote": "All hail."
  },
  {
    "reference": "Matthew 28:10",
    "quote": "Be not afraid"
  },
  {
    "reference": "Matthew 28:18-28:20",
    "quote": "All power is given unto me in heaven and in earth. 19 Go ye therefore, and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost"
  },
  {
    "reference": "Mark 1:15",
    "quote": "The time is fulfilled, and the kingdom of God is at hand"
  },
  {
    "reference": "Mark 1:17",
    "quote": "Come ye after me, and I will make you to become fishers of men."
  },
  {
    "reference": "Mark 1:25",
    "quote": "Hold thy peace, and come out of him."
  },
  {
    "reference": "Mark 1:38",
    "quote": "Let us go into the next towns, that I may preach there also"
  },
  {
    "reference": "Mark 1:41",
    "quote": "I will; be thou clean."
  },
  {
    "reference": "Mark 1:44",
    "quote": "See thou say nothing to any man"
  },
  {
    "reference": "Mark 2:5",
    "quote": "Son, thy sins be forgiven thee."
  },
  {
    "reference": "Mark 2:8-2:11",
    "quote": "Why reason ye these things in your hearts? 9 Whether is it easier to say to the sick of the palsy, Thy sins be forgiven thee; or to say, Arise, and take up thy bed, and walk? 10 But that ye may know that the Son of man hath power on earth to forgive sins, I say unto thee, Arise, and take up thy bed, and go thy way into thine house"
  },
  {
    "reference": "Mark 2:14",
    "quote": "Follow me."
  },
  {
    "reference": "Mark 2:17",
    "quote": "They that are whole have no need of the physician, but they that are sick"
  },
  {
    "reference": "Mark 2:19-2:22",
    "quote": "Can the children of the bridechamber fast, while the bridegroom is with them? as long as they have the bridegroom with them, they cannot fast. 20 But the days will come, when the bridegroom shall be taken away from them, and then shall they fast in those days. 21 No man also seweth a piece of new cloth on an old garment"
  },
  {
    "reference": "Mark 2:25-2:26",
    "quote": "Have ye never read what David did, when he had need, and was an hungred, he, and they that were with him? 26 How he went into the house of God in the days of Abiathar the high priest, and did eat the shewbread, which is not lawful to eat but for the priests, and gave also to them which were with him?"
  },
  {
    "reference": "Mark 2:27 to 2:28",
    "quote": "The sabbath was made for man, and not man for the sabbath"
  },
  {
    "reference": "Mark 3:3-3:4",
    "quote": "Stand forth. 4 And he saith unto them, Is it lawful to do good on the sabbath days, or to do evil? to save life, or to kill?"
  },
  {
    "reference": "Mark 3:5",
    "quote": "Stretch forth thine hand."
  },
  {
    "reference": "Mark 3:33",
    "quote": "Who is my mother, or my brethren?"
  },
  {
    "reference": "Mark 3:34-3:35",
    "quote": "Behold my mother and my brethren! 35 For whosoever shall do the will of God, the same is my brother, and my sister, and mother."
  },
  {
    "reference": "Mark 4:3-4:9",
    "quote": "Hearken; Behold, there went out a sower to sow"
  },
  {
    "reference": "Mark 4:11-4:32",
    "quote": "Unto you it is given to know the mystery of the kingdom of God"
  },
  {
    "reference": "Mark 4:35",
    "quote": "Let us pass over unto the other side."
  },
  {
    "reference": "Mark 4:39",
    "quote": "Peace, be still."
  },
  {
    "reference": "Mark 4:40",
    "quote": "Why are ye so fearful? how is it that ye have no faith?"
  },
  {
    "reference": "Mark 5:8",
    "quote": "Come out of the man, thou unclean spirit."
  },
  {
    "reference": "Mark 5:9",
    "quote": "What is thy name?"
  },
  {
    "reference": "Mark 5:19",
    "quote": "Go home to thy friends, and tell them how great things the Lord hath done for thee, and hath had compassion on thee."
  },
  {
    "reference": "Mark 5:30",
    "quote": "Who touched my clothes?"
  },
  {
    "reference": "Mark 5:34",
    "quote": "Daughter, thy faith hath made thee whole; go in peace, and be whole of thy plague."
  },
  {
    "reference": "Mark 5:36",
    "quote": "Be not afraid, only believe."
  },
  {
    "reference": "Mark 5:39",
    "quote": "Why make ye this ado, and weep? the damsel is not dead, but sleepeth."
  },
  {
    "reference": "Mark 6:4",
    "quote": "A prophet is not without honour, but in his own country, and among his own kin, and in his own house."
  },
  {
    "reference": "Mark 6:8-11:they should take nothing for their journey, save a staff only; no scrip, no bread, no money in their purse",
    "quote": "9 But be shod with sandals; and not put on two coats. 10 And he said unto them, In what place soever ye enter into an house, there abide till ye depart from that place. 11 And whosoever shall not receive you, nor hear you, when ye depart thence, shake off the dust under your feet for a testimony against them. Verily I say unto you, It shall be more tolerable for Sodom and Gomorrha in the day of judgment, than for that city."
  },
  {
    "reference": "Mark 6:31",
    "quote": "Come ye yourselves apart into a desert place, and rest a while"
  },
  {
    "reference": "Mark 6:37",
    "quote": "Give ye them to eat."
  },
  {
    "reference": "Mark 6:38",
    "quote": "How many loaves have ye? go and see."
  },
  {
    "reference": "Mark 6:50",
    "quote": "Be of good cheer"
  },
  {
    "reference": "Mark 7:6-7:13",
    "quote": "Well hath Esaias prophesied of you hypocrites, as it is written, This people honoureth me with their lips, but their heart is far from me. 7 Howbeit in vain do they worship me, teaching for doctrines the commandments of men. 8 For laying aside the commandment of God, ye hold the tradition of men, as the washing of pots and cups"
  },
  {
    "reference": "Mark 7:14-7:16",
    "quote": "Hearken unto me every one of you, and understand"
  },
  {
    "reference": "Mark 7:27",
    "quote": "Let the children first be filled"
  },
  {
    "reference": "Mark 7:29",
    "quote": "For this saying go thy way; the devil is gone out of thy daughter."
  },
  {
    "reference": "Mark 7:34",
    "quote": "Ephphatha"
  },
  {
    "reference": "Mark 8:2-8:3",
    "quote": "I have compassion on the multitude, because they have now been with me three days, and have nothing to eat"
  },
  {
    "reference": "Mark 8:5",
    "quote": "How many loaves have ye?"
  },
  {
    "reference": "Mark 8:12",
    "quote": "Why doth this generation seek after a sign? verily I say unto you, There shall no sign be given unto this generation."
  },
  {
    "reference": "Mark 8:15",
    "quote": "Take heed, beware of the leaven of the Pharisees, and of the leaven of Herod."
  },
  {
    "reference": "Mark 8:17-8:19",
    "quote": "Why reason ye, because ye have no bread? perceive ye not yet, neither understand? have ye your heart yet hardened? 18 Having eyes, see ye not? and having ears, hear ye not? and do ye not remember? 19 When I brake the five loaves among five thousand, how many baskets full of fragments took ye up? They say unto him, Twelve."
  },
  {
    "reference": "Mark 8:21",
    "quote": "How is it that ye do not understand?"
  },
  {
    "reference": "Mark 8:26",
    "quote": "Neither go into the town, nor tell it to any in the town."
  },
  {
    "reference": "Mark 8:27",
    "quote": "Whom do men say that I am?"
  },
  {
    "reference": "Mark 8:29",
    "quote": "But whom say ye that I am?"
  },
  {
    "reference": "Mark 8:33",
    "quote": "Get thee behind me, Satan"
  },
  {
    "reference": "Mark 9:1",
    "quote": "Verily I say unto you, That there be some of them that stand here, which shall not taste of death, till they have seen the kingdom of God come with power."
  },
  {
    "reference": "Mark 9:12-9:13",
    "quote": "Elias verily cometh first, and restoreth all things; and how it is written of the Son of man, that he must suffer many things, and be set at nought. 13 But I say unto you, That Elias is indeed come, and they have done unto him whatsoever they listed, as it is written of him."
  },
  {
    "reference": "Mark 9:16",
    "quote": "What question ye with them?"
  },
  {
    "reference": "Mark 9:19",
    "quote": "O faithless generation, how long shall I be with you? how long shall I suffer you? bring him unto me."
  },
  {
    "reference": "Mark 9:21",
    "quote": "How long is it ago since this came unto him?"
  },
  {
    "reference": "Mark 9:23",
    "quote": "If thou canst believe, all things are possible to him that believeth."
  },
  {
    "reference": "Mark 9:25",
    "quote": "Thou dumb and deaf spirit, I charge thee, come out of him, and enter no more into him."
  },
  {
    "reference": "Mark 9:29",
    "quote": "This kind can come forth by nothing, but by prayer and fasting."
  },
  {
    "reference": "Mark 9:31",
    "quote": "The Son of man is delivered into the hands of men, and they shall kill him; and after that he is killed, he shall rise the third day."
  },
  {
    "reference": "Mark 9:33",
    "quote": "What was it that ye disputed among yourselves by the way?"
  },
  {
    "reference": "Mark 9:35",
    "quote": "If any man desire to be first, the same shall be last of all, and servant of all."
  },
  {
    "reference": "Mark 9:37",
    "quote": "Whosoever shall receive one of such children in my name, receiveth me"
  },
  {
    "reference": "Mark 9:39-9:50",
    "quote": "Forbid him not"
  },
  {
    "reference": "Mark 10:3",
    "quote": "What did Moses command you?"
  },
  {
    "reference": "Mark 10:5-10:9",
    "quote": "For the hardness of your heart he wrote you this precept. 6 But from the beginning of the creation God made them male and female. 7 For this cause shall a man leave his father and mother, and cleave to his wife; 8 And they twain shall be one flesh"
  },
  {
    "reference": "Mark 10:11-10:12",
    "quote": "Whosoever shall put away his wife, and marry another, committeth adultery against her. 12 And if a woman shall put away her husband, and be married to another, she committeth adultery."
  },
  {
    "reference": "Mark 10:14-10:15",
    "quote": "Suffer the little children to come unto me, and forbid them not"
  },
  {
    "reference": "Mark 10:18-10:19",
    "quote": "Why callest thou me good? there is none good but one, that is, God. 19 Thou knowest the commandments, Do not commit adultery, Do not kill, Do not steal, Do not bear false witness, Defraud not, Honour thy father and mother."
  },
  {
    "reference": "Mark 10:21",
    "quote": "One thing thou lackest"
  },
  {
    "reference": "Mark 10:23",
    "quote": "How hardly shall they that have riches enter into the kingdom of God!"
  },
  {
    "reference": "Mark 10:24-10:25",
    "quote": "Children, how hard is it for them that trust in riches to enter into the kingdom of God! 25 It is easier for a camel to go through the eye of a needle, than for a rich man to enter into the kingdom of God."
  },
  {
    "reference": "Mark 10:27",
    "quote": "With men it is impossible, but not with God"
  },
  {
    "reference": "Mark 10:29-10:31",
    "quote": "Verily I say unto you, There is no man that hath left house, or brethren, or sisters, or father, or mother, or wife, or children, or lands, for my sake, and the gospel's, 30 But he shall receive an hundredfold now in this time, houses, and brethren, and sisters, and mothers, and children, and lands, with persecutions; and in the world to come eternal life. 31 But many that are first shall be last; and the last first."
  },
  {
    "reference": "Mark 10:33-10:34",
    "quote": "Behold, we go up to Jerusalem; and the Son of man shall be delivered unto the chief priests, and unto the scribes; and they shall condemn him to death, and shall deliver him to the Gentiles"
  },
  {
    "reference": "Mark 10:36",
    "quote": "What would ye that I should do for you?"
  },
  {
    "reference": "Mark 10:38",
    "quote": "Ye know not what ye ask"
  },
  {
    "reference": "Mark 10:39-10:40",
    "quote": "Ye shall indeed drink of the cup that I drink of; and with the baptism that I am baptized withal shall ye be baptized"
  },
  {
    "reference": "Mark 10:42-10:45",
    "quote": "Ye know that they which are accounted to rule over the Gentiles exercise lordship over them; and their great ones exercise authority upon them. 43 But so shall it not be among you"
  },
  {
    "reference": "Mark 10:51",
    "quote": "What wilt thou that I should do unto thee?"
  },
  {
    "reference": "Mark 10:52",
    "quote": "Go thy way; thy faith hath made thee whole."
  },
  {
    "reference": "Mark 11:2-11:3",
    "quote": "Go your way into the village over against you"
  },
  {
    "reference": "Mark 11:14",
    "quote": "No man eat fruit of thee hereafter for ever."
  },
  {
    "reference": "Mark 11:17",
    "quote": "Is it not written, My house shall be called of all nations the house of prayer? but ye have made it a den of thieves."
  },
  {
    "reference": "Mark 11:22-11:26",
    "quote": "Have faith in God. 23 For verily I say unto you, That whosoever shall say unto this mountain, Be thou removed, and be thou cast into the sea; and shall not doubt in his heart, but shall believe that those things which he saith shall come to pass; he shall have whatsoever he saith. 24 Therefore I say unto you, What things soever ye desire, when ye pray, believe that ye receive them, and ye shall have them. 25 And when ye stand praying, forgive, if ye have ought against any"
  },
  {
    "reference": "Mark 11:29-11:30",
    "quote": "I will also ask of you one question, and answer me, and I will tell you by what authority I do these things. 30 The baptism of John, was it from heaven, or of men? answer me."
  },
  {
    "reference": "Mark 11:33",
    "quote": "Neither do I tell you by what authority I do these things."
  },
  {
    "reference": "Mark 12:15-12:17",
    "quote": "Why tempt ye me? bring me a penny, that I may see it. 16 And they brought it. And he saith unto them, Whose is this image and superscription? Render to Caesar the things that are Caesar's, and to God the things that are God's."
  },
  {
    "reference": "Mark 12:24-12:27",
    "quote": "Do ye not therefore err, because ye know not the scriptures, neither the power of God? 25 For when they shall rise from the dead, they neither marry, nor are given in marriage; but are as the angels which are in heaven. 26 And as touching the dead, that they rise"
  },
  {
    "reference": "Mark 12:29-12:31",
    "quote": "The first of all the commandments is, Hear, O Israel; The Lord our God is one Lord"
  },
  {
    "reference": "Mark 12:34",
    "quote": "Thou art not far from the kingdom of God."
  },
  {
    "reference": "Mark 12:35-12:37",
    "quote": "How say the scribes that Christ is the Son of David? 36 For David himself said by the Holy Ghost, The LORD said to my Lord, Sit thou on my right hand, till I make thine enemies thy footstool. 37 David therefore himself calleth him Lord; and whence is he then his son?"
  },
  {
    "reference": "Mark 12:38-12:40",
    "quote": "Beware of the scribes, which love to go in long clothing, and love salutations in the marketplaces, 39 And the chief seats in the synagogues, and the uppermost rooms at feasts"
  },
  {
    "reference": "Mark 12:43-12:44",
    "quote": "Verily I say unto you, That this poor widow hath cast more in, than all they which have cast into the treasury"
  },
  {
    "reference": "Mark 13:2",
    "quote": "Seest thou these great buildings? there shall not be left one stone upon another, that shall not be thrown down."
  },
  {
    "reference": "Mark 13:5-13:37",
    "quote": "Take heed lest any man deceive you"
  },
  {
    "reference": "Mark 14:6-14:9",
    "quote": "Let her alone; why trouble ye her? she hath wrought a good work on me. 7 For ye have the poor with you always, and whensoever ye will ye may do them good"
  },
  {
    "reference": "Mark 14:13-14:15",
    "quote": "Go ye into the city, and there shall meet you a man bearing a pitcher of water"
  },
  {
    "reference": "Mark 14:18",
    "quote": "Verily I say unto you, One of you which eateth with me shall betray me."
  },
  {
    "reference": "Mark 14:20-14:21",
    "quote": "It is one of the twelve, that dippeth with me in the dish. 21 The Son of man indeed goeth, as it is written of him"
  },
  {
    "reference": "Mark 14:22",
    "quote": "Take, eat"
  },
  {
    "reference": "Mark 14:24",
    "quote": "This is my blood of the new testament, which is shed for many. 25 Verily I say unto you, I will drink no more of the fruit of the vine, until that day that I drink it new in the kingdom of God."
  },
  {
    "reference": "Mark 14:27-14:28",
    "quote": "All ye shall be offended because of me this night"
  },
  {
    "reference": "Mark 14:30",
    "quote": "Verily I say unto thee, That this day, even in this night, before the cock crow twice, thou shalt deny me thrice."
  },
  {
    "reference": "Mark 14:32",
    "quote": "Sit ye here, while I shall pray."
  },
  {
    "reference": "Mark 14:34",
    "quote": "My soul is exceeding sorrowful unto death"
  },
  {
    "reference": "Mark 14:36",
    "quote": "Abba, Father, all things are possible unto thee; take away this cup from me"
  },
  {
    "reference": "Mark 14:37-14:38",
    "quote": "Simon, sleepest thou? couldest not thou watch one hour? 38 Watch ye and pray, lest ye enter into temptation. The spirit truly is ready, but the flesh is weak."
  },
  {
    "reference": "Mark 14:41-14:42",
    "quote": "Sleep on now, and take your rest"
  },
  {
    "reference": "Mark 14:48-14:49",
    "quote": "Are ye come out, as against a thief, with swords and with staves to take me? 49 I was daily with you in the temple teaching, and ye took me not"
  },
  {
    "reference": "Mark 14:62",
    "quote": "I am"
  },
  {
    "reference": "Mark 14:72",
    "quote": "Before the cock crow twice, thou shalt deny me thrice."
  },
  {
    "reference": "Mark 15:2",
    "quote": "Thou sayest it."
  },
  {
    "reference": "Mark 15:34",
    "quote": "Eloi, Eloi, lama sabachthani? which is, being interpreted, My God, my God, why hast thou forsaken me?"
  },
  {
    "reference": "Mark 16:15-16:18",
    "quote": "Go ye into all the world, and preach the gospel to every creature. 16 He that believeth and is baptized shall be saved; but he that believeth not shall be damned. 17 And these signs shall follow them that believe; In my name shall they cast out devils; they shall speak with new tongues; 18 They shall take up serpents; and if they drink any deadly thing, it shall not hurt them; they shall lay hands on the sick, and they shall recover."
  },
  {
    "reference": "Luke 2:49",
    "quote": "How is it that ye sought me? wist ye not that I must be about my Father's business?"
  },
  {
    "reference": "Luke 4:4",
    "quote": "It is written, That man shall not live by bread alone, but by every word of God."
  },
  {
    "reference": "Luke 4:8",
    "quote": "Get thee behind me, Satan"
  },
  {
    "reference": "Luke 4:12",
    "quote": "It is said, Thou shalt not tempt the Lord thy God."
  },
  {
    "reference": "Luke 4:18-4:19",
    "quote": "The Spirit of the Lord is upon me, because he hath anointed me to preach the gospel to the poor; he hath sent me to heal the brokenhearted, to preach deliverance to the captives, and recovering of sight to the blind, to set at liberty them that are bruised, 19 To preach the acceptable year of the Lord."
  },
  {
    "reference": "Luke 4:21",
    "quote": "This day is this scripture fulfilled in your ears."
  },
  {
    "reference": "Luke 4:23-4:27",
    "quote": "Ye will surely say unto me this proverb, Physician, heal thyself"
  },
  {
    "reference": "Luke 4:35",
    "quote": "Hold thy peace, and come out of him."
  },
  {
    "reference": "Luke 4:43",
    "quote": "I must preach the kingdom of God to other cities also"
  },
  {
    "reference": "Luke 5:4",
    "quote": "Launch out into the deep, and let down your nets for a draught."
  },
  {
    "reference": "Luke 5:10",
    "quote": "Fear not; from henceforth thou shalt catch men."
  },
  {
    "reference": "Luke 5:14",
    "quote": "but go, and shew thyself to the priest, and offer for thy cleansing, according as Moses commanded, for a testimony unto them."
  },
  {
    "reference": "Luke 5:20",
    "quote": "Man, thy sins are forgiven thee."
  },
  {
    "reference": "Luke 5:22-5:24",
    "quote": "What reason ye in your hearts? 23 Whether is easier, to say, Thy sins be forgiven thee; or to say, Rise up and walk? 24 But that ye may know that the Son of man hath power upon earth to forgive sins I say unto thee, Arise, and take up thy couch, and go into thine house."
  },
  {
    "reference": "Luke 5:27",
    "quote": "Follow me."
  },
  {
    "reference": "Luke 5:31-5:32",
    "quote": "They that are whole need not a physician; but they that are sick. 32 I came not to call the righteous, but sinners to repentance."
  },
  {
    "reference": "Luke 6:3-6:5",
    "quote": "Have ye not read so much as this, what David did, when himself was an hungred, and they which were with him; 4 How he went into the house of God, and did take and eat the shewbread, and gave also to them that were with him; which it is not lawful to eat but for the priests alone? That the Son of man is Lord also of the sabbath."
  },
  {
    "reference": "Luke 6:8-6:9",
    "quote": "Rise up, and stand forth in the midst. I will ask you one thing; Is it lawful on the sabbath days to do good, or to do evil? to save life, or to destroy it?"
  },
  {
    "reference": "Luke 6:10",
    "quote": "Stretch forth thy hand."
  },
  {
    "reference": "Luke 6:20-6:49",
    "quote": "Blessed be ye poor"
  },
  {
    "reference": "Luke 7:9",
    "quote": "I say unto you, I have not found so great faith, no, not in Israel."
  },
  {
    "reference": "Luke 7:13",
    "quote": "Weep not."
  },
  {
    "reference": "Luke 7:14",
    "quote": "Young man, I say unto thee, Arise."
  },
  {
    "reference": "Luke 7:22-7:23",
    "quote": "Go your way, and tell John what things ye have seen and heard; how that the blind see, the lame walk, the lepers are cleansed, the deaf hear, the dead are raised, to the poor the gospel is preached. 23 And blessed is he, whosoever shall not be offended in me."
  },
  {
    "reference": "Luke 7:40-7:42",
    "quote": "Simon, I have somewhat to say unto thee. There was a certain creditor which had two debtors"
  },
  {
    "reference": "Luke 7:43",
    "quote": "Thou hast rightly judged."
  },
  {
    "reference": "Luke 7:44-7:47- Seest thou this woman? I entered into thine house, thou gavest me no water for my feet",
    "quote": "but she hath washed my feet with tears, and wiped them with the hairs of her head. 45 Thou gavest me no kiss"
  },
  {
    "reference": "Luke 7:48",
    "quote": "Thy sins are forgiven."
  },
  {
    "reference": "Luke 7:50",
    "quote": "Thy faith hath saved thee; go in peace."
  },
  {
    "reference": "Luke 8:5-8:8",
    "quote": "A sower went out to sow his seed"
  },
  {
    "reference": "Luke 8:10-8:18",
    "quote": "Unto you it is given to know the mysteries of the kingdom of God"
  },
  {
    "reference": "Luke 8:21",
    "quote": "My mother and my brethren are these which hear the word of God, and do it."
  },
  {
    "reference": "Luke 8:22",
    "quote": "Let us go over unto the other side of the lake."
  },
  {
    "reference": "Luke 8:25",
    "quote": "Where is your faith?"
  },
  {
    "reference": "Luke 8:30",
    "quote": "What is thy name?"
  },
  {
    "reference": "Luke 8:39",
    "quote": "Return to thine own house, and shew how great things God hath done unto thee."
  },
  {
    "reference": "Luke 8:45",
    "quote": "Who touched me?"
  },
  {
    "reference": "Luke 8:46",
    "quote": "Somebody hath touched me"
  },
  {
    "reference": "Luke 8:48",
    "quote": "Daughter, be of good comfort"
  },
  {
    "reference": "Luke 8:50",
    "quote": "Fear not"
  },
  {
    "reference": "Luke 8:52",
    "quote": "Weep not; she is not dead, but sleepeth."
  },
  {
    "reference": "Luke 8:54",
    "quote": "Maid, arise."
  },
  {
    "reference": "Luke 9:3-9:5",
    "quote": "Take nothing for your journey, neither staves, nor scrip, neither bread, neither money; neither have two coats apiece. 4 And whatsoever house ye enter into, there abide, and thence depart. 5 And whosoever will not receive you, when ye go out of that city, shake off the very dust from your feet for a testimony against them."
  },
  {
    "reference": "Luke 9:13",
    "quote": "Give ye them to eat."
  },
  {
    "reference": "Luke 9:14",
    "quote": "Make them sit down by fifties in a company."
  },
  {
    "reference": "Luke 9:18",
    "quote": "Whom say the people that I am?"
  },
  {
    "reference": "Luke 9:20",
    "quote": "But whom say ye that I am?"
  },
  {
    "reference": "Luke 9:22-9:27",
    "quote": "The Son of man must suffer many things, and be rejected of the elders and chief priests and scribes, and be slain, and be raised the third day. And he said to them all, If any man will come after me, let him deny himself, and take up his cross daily, and follow me. 24 For whosoever will save his life shall lose it"
  },
  {
    "reference": "Luke 9:41",
    "quote": "O faithless and perverse generation, how long shall I be with you, and suffer you? Bring thy son hither."
  },
  {
    "reference": "Luke 9:44",
    "quote": "Let these sayings sink down into your ears"
  },
  {
    "reference": "Luke 9:48",
    "quote": "Whosoever shall receive this child in my name receiveth me"
  },
  {
    "reference": "Luke 9:50",
    "quote": "Forbid him not"
  },
  {
    "reference": "Luke 9:55 to 9:56",
    "quote": "Ye know not what manner of spirit ye are of. 56 For the Son of man is not come to destroy men's lives, but to save them. And they went to another village."
  },
  {
    "reference": "Luke 9:58",
    "quote": "Foxes have holes, and birds of the air have nests; but the Son of man hath not where to lay his head."
  },
  {
    "reference": "Luke 9:59",
    "quote": "Follow me."
  },
  {
    "reference": "Luke 9:60",
    "quote": "Let the dead bury their dead"
  },
  {
    "reference": "Luke 9:62",
    "quote": "No man, having put his hand to the plough, and looking back, is fit for the kingdom of God."
  },
  {
    "reference": "Luke 10:2-10:16",
    "quote": "The harvest truly is great, but the labourers are few"
  },
  {
    "reference": "Luke 10:18-10:20",
    "quote": "I beheld Satan as lightning fall from heaven. 19 Behold, I give unto you power to tread on serpents and scorpions, and over all the power of the enemy"
  },
  {
    "reference": "Luke 10:21-10:22",
    "quote": "I thank thee, O Father, Lord of heaven and earth, that thou hast hid these things from the wise and prudent, and hast revealed them unto babes"
  },
  {
    "reference": "Luke 10:23-10:24",
    "quote": "Blessed are the eyes which see the things that ye see"
  },
  {
    "reference": "Luke 10:26",
    "quote": "What is written in the law? how readest thou?"
  },
  {
    "reference": "Luke 10:28",
    "quote": "Thou hast answered right"
  },
  {
    "reference": "Luke 10:30-10:36",
    "quote": "A certain man went down from Jerusalem to Jericho, and fell among thieves, which stripped him of his raiment, and wounded him, and departed, leaving him half dead. 31 And by chance there came down a certain priest that way"
  },
  {
    "reference": "Luke 10:37",
    "quote": "Go, and do thou likewise."
  },
  {
    "reference": "Luke 10:41-10:42",
    "quote": "Martha, Martha, thou art careful and troubled about many things"
  },
  {
    "reference": "Luke 11:28",
    "quote": "Yea rather, blessed are they that hear the word of God, and keep it."
  },
  {
    "reference": "Luke 11:29-11:36",
    "quote": "This is an evil generation"
  },
  {
    "reference": "Luke 11:39-11:44",
    "quote": "Now do ye Pharisees make clean the outside of the cup and the platter; but your inward part is full of ravening and wickedness. 40 Ye fools, did not he that made that which is without make that which is within also? 41 But rather give alms of such things as ye have; and, behold, all things are clean unto you. 42 But woe unto you, Pharisees! for ye tithe mint and rue and all manner of herbs, and pass over judgment and the love of God"
  },
  {
    "reference": "Luke 11:46-11:52",
    "quote": "Woe unto you also, ye lawyers! for ye lade men with burdens grievous to be borne, and ye yourselves touch not the burdens with one of your fingers. 47 Woe unto you! for ye build the sepulchres of the prophets, and your fathers killed them. 48 Truly ye bear witness that ye allow the deeds of your fathers"
  },
  {
    "reference": "Luke 12:1-12:12",
    "quote": "Beware ye of the leaven of the Pharisees, which is hypocrisy. 2 For there is nothing covered, that shall not be revealed; neither hid, that shall not be known. 3 Therefore whatsoever ye have spoken in darkness shall be heard in the light; and that which ye have spoken in the ear in closets shall be proclaimed upon the housetops. 4 And I say unto you my friends, Be not afraid of them that kill the body, and after that have no more that they can do. 5 But I will forewarn you whom ye shall fear"
  },
  {
    "reference": "Luke 12:14-12:15",
    "quote": "Man, who made me a judge or a divider over you? 15 And he said unto them, Take heed, and beware of covetousness"
  },
  {
    "reference": "Luke 12:16-12:40",
    "quote": "The ground of a certain rich man brought forth plentifully"
  },
  {
    "reference": "Luke 13:2-13:9",
    "quote": "Suppose ye that these Galilaeans were sinners above all the Galilaeans, because they suffered such things? 3 I tell you, Nay"
  },
  {
    "reference": "Luke 13:12",
    "quote": "Woman, thou art loosed from thine infirmity."
  },
  {
    "reference": "Luke 13:15-13:16",
    "quote": "Thou hypocrite, doth not each one of you on the sabbath loose his ox or his ass from the stall, and lead him away to watering? 16 And ought not this woman, being a daughter of Abraham, whom Satan hath bound, lo, these eighteen years, be loosed from this bond on the sabbath day?"
  },
  {
    "reference": "Luke 13:18-13:21",
    "quote": "Unto what is the kingdom of God like? and whereunto shall I resemble it? 19 It is like a grain of mustard seed, which a man took, and cast into his garden; and it grew, and waxed a great tree; and the fowls of the air lodged in the branches of it. 20 And again he said, Whereunto shall I liken the kingdom of God? 21 It is like leaven, which a woman took and hid in three measures of meal, till the whole was leavened."
  },
  {
    "reference": "Luke 13:24-13:30",
    "quote": "Strive to enter in at the strait gate"
  },
  {
    "reference": "Luke 13:32-13:35",
    "quote": "Go ye, and tell that fox, Behold, I cast out devils, and I do cures to day and to morrow, and the third day I shall be perfected. 33 Nevertheless I must walk to day, and to morrow, and the day following"
  },
  {
    "reference": "Luke 14:3",
    "quote": "Is it lawful to heal on the sabbath day?"
  },
  {
    "reference": "Luke 14:5",
    "quote": "Which of you shall have an ass or an ox fallen into a pit, and will not straightway pull him out on the sabbath day?"
  },
  {
    "reference": "Luke 14:8-14:14",
    "quote": "When thou art bidden of any man to a wedding, sit not down in the highest room; lest a more honourable man than thou be bidden of him; 9 And he that bade thee and him come and say to thee, Give this man place; and thou begin with shame to take the lowest room. 10 But when thou art bidden, go and sit down in the lowest room; that when he that bade thee cometh, he may say unto thee, Friend, go up higher"
  },
  {
    "reference": "Luke 14:16-14:24",
    "quote": "A certain man made a great supper, and bade many"
  },
  {
    "reference": "Luke 16:1-16:13",
    "quote": "There was a certain rich man, which had a steward; and the same was accused unto him that he had wasted his goods. 2 And he called him, and said unto him, How is it that I hear this of thee? give an account of thy stewardship; for thou mayest be no longer steward. 3 Then the steward said within himself, What shall I do? for my lord taketh away from me the stewardship"
  },
  {
    "reference": "Luke 16:15-16:31",
    "quote": "Ye are they which justify yourselves before men; but God knoweth your hearts"
  },
  {
    "reference": "Luke 17:1-17:4",
    "quote": "It is impossible but that offences will come"
  },
  {
    "reference": "Luke 17:14",
    "quote": "Go shew yourselves unto the priests."
  },
  {
    "reference": "Luke 17:17-17:19",
    "quote": "Were there not ten cleansed? but where are the nine? 18 There are not found that returned to give glory to God, save this stranger. And he said unto him, Arise, go thy way"
  },
  {
    "reference": "Luke 17:20-17:21",
    "quote": "The kingdom of God cometh not with observation"
  },
  {
    "reference": "Luke 17:22-17:36",
    "quote": "The days will come, when ye shall desire to see one of the days of the Son of man, and ye shall not see it. 23 And they shall say to you, See here; or, see there"
  },
  {
    "reference": "Luke 17:37",
    "quote": "Wheresoever the body is, thither will the eagles be gathered together."
  },
  {
    "reference": "Luke 18:2-18:8",
    "quote": "There was in a city a judge, which feared not God, neither regarded man"
  },
  {
    "reference": "Luke 18:16-18:17",
    "quote": "Suffer little children to come unto me, and forbid them not"
  },
  {
    "reference": "Luke 18:19-18:20",
    "quote": "Why callest thou me good? none is good, save one, that is, God. 20 Thou knowest the commandments, Do not commit adultery, Do not kill, Do not steal, Do not bear false witness, Honour thy father and thy mother."
  },
  {
    "reference": "Luke 18:22",
    "quote": "Yet lackest thou one thing"
  },
  {
    "reference": "Luke 18:24-18:25",
    "quote": "How hardly shall they that have riches enter into the kingdom of God! 25 For it is easier for a camel to go through a needle's eye, than for a rich man to enter into the kingdom of God."
  },
  {
    "reference": "Luke 18:27",
    "quote": "The things which are impossible with men are possible with God."
  },
  {
    "reference": "Luke 18:29-18:30",
    "quote": "Verily I say unto you, There is no man that hath left house, or parents, or brethren, or wife, or children, for the kingdom of God's sake, 30 Who shall not receive manifold more in this present time, and in the world to come life everlasting."
  },
  {
    "reference": "Luke 18:31-18:33",
    "quote": "Behold, we go up to Jerusalem, and all things that are written by the prophets concerning the Son of man shall be accomplished. 32 For he shall be delivered unto the Gentiles, and shall be mocked, and spitefully entreated, and spitted on"
  },
  {
    "reference": "Luke 18:41",
    "quote": "What wilt thou that I shall do unto thee?"
  },
  {
    "reference": "Luke 18:42",
    "quote": "Receive thy sight"
  },
  {
    "reference": "Luke 19:5",
    "quote": "Zacchæus, make haste, and come down; for to day I must abide at thy house."
  },
  {
    "reference": "Luke 19:9-19:10",
    "quote": "This day is salvation come to this house, forsomuch as he also is a son of Abraham. 10 For the Son of man is come to seek and to save that which was lost."
  },
  {
    "reference": "Luke 19:30-19:31",
    "quote": "Go ye into the village over against you; in the which at your entering ye shall find a colt tied, whereon yet never man sat"
  },
  {
    "reference": "Luke 19:40",
    "quote": "I tell you that, if these should hold their peace, the stones would immediately cry out."
  },
  {
    "reference": "Luke 19:42-19:44",
    "quote": "If thou hadst known, even thou, at least in this thy day, the things which belong unto thy peace! but now they are hid from thine eyes. 43 For the days shall come upon thee, that thine enemies shall cast a trench about thee, and compass thee round, and keep thee in on every side, 44 And shall lay thee even with the ground, and thy children within thee; and they shall not leave in thee one stone upon another; because thou knewest not the time of thy visitation."
  },
  {
    "reference": "Luke 19:46",
    "quote": "It is written, My house is the house of prayer"
  },
  {
    "reference": "Luke 20:3-20:4",
    "quote": "I will also ask you one thing; and answer me"
  },
  {
    "reference": "Luke 20:8",
    "quote": "Neither tell I you by what authority I do these things."
  },
  {
    "reference": "Luke 20:9-20:16",
    "quote": "A certain man planted a vineyard, and let it forth to husbandmen, and went into a far country for a long time. 10 And at the season he sent a servant to the husbandmen, that they should give him of the fruit of the vineyard"
  },
  {
    "reference": "Luke 20:17-20:18",
    "quote": "What is this then that is written, The stone which the builders rejected, the same is become the head of the corner? 18 Whosoever shall fall upon that stone shall be broken; but on whomsoever it shall fall, it will grind him to powder."
  },
  {
    "reference": "Luke 20:23-20:24",
    "quote": "Why tempt ye me? 24 Shew me a penny. Whose image and superscription hath it?"
  },
  {
    "reference": "Luke 20:25",
    "quote": "Render therefore unto Cæsar the things which be Cæsar's, and unto God the things which be God's."
  },
  {
    "reference": "Luke 20:34-20:38",
    "quote": "The children of this world marry, and are given in marriage"
  },
  {
    "reference": "Luke 20:41-20:44",
    "quote": "How say they that Christ is David's son? 42 And David himself saith in the book of Psalms, The LORD said unto my Lord, Sit thou on my right hand, 43 Till I make thine enemies thy footstool. 44 David therefore calleth him Lord, how is he then his son?"
  },
  {
    "reference": "Luke 20:46-20:47",
    "quote": "Beware of the scribes, which desire to walk in long robes, and love greetings in the markets, and the highest seats in the synagogues, and the chief rooms at feasts; 47 Which devour widows' houses, and for a shew make long prayers"
  },
  {
    "reference": "Luke 21:3-21:4",
    "quote": "Of a truth I say unto you, that this poor widow hath cast in more than they all"
  },
  {
    "reference": "Luke 21:6",
    "quote": "As for these things which ye behold, the days will come, in the which there shall not be left one stone upon another, that shall not be thrown down."
  },
  {
    "reference": "Luke 21:8-21:9",
    "quote": "Take heed that ye be not deceived"
  },
  {
    "reference": "Luke 21:10-21:36",
    "quote": "Nation shall rise against nation, and kingdom against kingdom"
  },
  {
    "reference": "Luke 22:8",
    "quote": "Go and prepare us the passover, that we may eat."
  },
  {
    "reference": "Luke 22:10-22:12",
    "quote": "Behold, when ye are entered into the city, there shall a man meet you, bearing a pitcher of water; follow him into the house where he entereth in. 11 And ye shall say unto the goodman of the house, The Master saith unto thee, Where is the guestchamber, where I shall eat the passover with my disciples? 12 And he shall shew you a large upper room furnished"
  },
  {
    "reference": "Luke 22:15-22:16",
    "quote": "With desire I have desired to eat this passover with you before I suffer"
  },
  {
    "reference": "Luke 22:17-22:18",
    "quote": "Take this, and divide it among yourselves"
  },
  {
    "reference": "Luke 22:19",
    "quote": "This is my body which is given for you"
  },
  {
    "reference": "Luke 22:20-22:22",
    "quote": "This cup is the new testament in my blood, which is shed for you. But, behold, the hand of him that betrayeth me is with me on the table. 22 And truly the Son of man goeth, as it was determined"
  },
  {
    "reference": "Luke 22:25-22:32",
    "quote": "The kings of the Gentiles exercise lordship over them; and they that exercise authority upon them are called benefactors. 26 But ye shall not be so"
  },
  {
    "reference": "Luke 22:34-22:37",
    "quote": "I tell thee, Peter, the cock shall not crow this day, before that thou shalt thrice deny that thou knowest me. And he said unto them, When I sent you without purse, and scrip, and shoes, lacked ye any thing? And they said, Nothing. Then said he unto them, But now, he that hath a purse, let him take it, and likewise his scrip"
  },
  {
    "reference": "Luke 22:38",
    "quote": "It is enough."
  },
  {
    "reference": "Luke 22:40",
    "quote": "Pray that ye enter not into temptation."
  },
  {
    "reference": "Luke 22:42",
    "quote": "Father, if thou be willing, remove this cup from me"
  },
  {
    "reference": "Luke 22:46",
    "quote": "Why sleep ye? rise and pray, lest ye enter into temptation."
  },
  {
    "reference": "Luke 22:48",
    "quote": "Judas, betrayest thou the Son of man with a kiss?"
  },
  {
    "reference": "Luke 22:51",
    "quote": "Suffer ye thus far."
  },
  {
    "reference": "Luke 22:52-22:53",
    "quote": "Be ye come out, as against a thief, with swords and staves? 53 When I was daily with you in the temple, ye stretched forth no hands against me"
  },
  {
    "reference": "Luke 22:61",
    "quote": "Before the cock crow, thou shalt deny me thrice."
  },
  {
    "reference": "Luke 22:67-22:69",
    "quote": "If I tell you, ye will not believe"
  },
  {
    "reference": "Luke 22:70",
    "quote": "Ye say that I am."
  },
  {
    "reference": "Luke 23:3",
    "quote": "Thou sayest it."
  },
  {
    "reference": "Luke 23:28-23:31",
    "quote": "Daughters of Jerusalem, weep not for me, but weep for yourselves, and for your children. 29 For, behold, the days are coming, in the which they shall say, Blessed are the barren, and the wombs that never bare, and the paps which never gave suck. 30 Then shall they begin to say to the mountains, Fall on us; and to the hills, Cover us. 31 For if they do these things in a green tree, what shall be done in the dry?"
  },
  {
    "reference": "Luke 23:34",
    "quote": "Father, forgive them; for they know not what they do."
  },
  {
    "reference": "Luke 23:43",
    "quote": "Verily I say unto thee, To day shalt thou be with me in paradise."
  },
  {
    "reference": "Luke 23:46",
    "quote": "Father, into thy hands I commend my spirit"
  },
  {
    "reference": "Luke 24:7",
    "quote": "The Son of man must be delivered into the hands of sinful men, and be crucified, and the third day rise again."
  },
  {
    "reference": "Luke 24:17",
    "quote": "What manner of communications are these that ye have one to another, as ye walk, and are sad?"
  },
  {
    "reference": "Luke 24:19",
    "quote": "What things?"
  },
  {
    "reference": "Luke 24:25-24:26",
    "quote": "O fools, and slow of heart to believe all that the prophets have spoken"
  },
  {
    "reference": "Luke 24:36",
    "quote": "Peace be unto you."
  },
  {
    "reference": "Luke 24:38-24:39",
    "quote": "Why are ye troubled? and why do thoughts arise in your hearts? 39 Behold my hands and my feet, that it is I myself"
  },
  {
    "reference": "Luke 24:44",
    "quote": "These are the words which I spake unto you, while I was yet with you, that all things must be fulfilled, which were written in the law of Moses, and in the prophets, and in the psalms, concerning me."
  },
  {
    "reference": "Luke 24:46-24:49",
    "quote": "Thus it is written, and thus it behoved Christ to suffer, and to rise from the dead the third day"
  },
  {
    "reference": "John 1:38",
    "quote": "What seek ye?"
  },
  {
    "reference": "John 1:39",
    "quote": "Come and see."
  },
  {
    "reference": "John 1:42",
    "quote": "Thou art Simon the son of Jona"
  },
  {
    "reference": "John 1:43",
    "quote": "Follow me."
  },
  {
    "reference": "John 1:47",
    "quote": "Behold an Israelite indeed, in whom is no guile!"
  },
  {
    "reference": "John 1:48",
    "quote": "Before that Philip called thee, when thou wast under the fig tree, I saw thee."
  },
  {
    "reference": "John 1:50",
    "quote": "Because I said unto thee, I saw thee under the fig tree, believest thou? thou shalt see greater things than these."
  },
  {
    "reference": "John 1:51",
    "quote": "Verily, verily, I say unto you, Hereafter ye shall see heaven open, and the angels of God ascending and descending upon the Son of man."
  },
  {
    "reference": "John 2:4",
    "quote": "Woman, what have I to do with thee? mine hour is not yet come."
  },
  {
    "reference": "John 2:7",
    "quote": "Fill the waterpots with water."
  },
  {
    "reference": "John 2:8",
    "quote": "Draw out now, and bear unto the governor of the feast."
  },
  {
    "reference": "John 2:16",
    "quote": "Take these things hence; make not my Father's house an house of merchandise."
  },
  {
    "reference": "John 2:19",
    "quote": "Destroy this temple, and in three days I will raise it up."
  },
  {
    "reference": "John 3:3",
    "quote": "Verily, verily, I say unto thee, Except a man be born again, he cannot see the kingdom of God."
  },
  {
    "reference": "John 3:5-3:8",
    "quote": "Verily, verily, I say unto thee, Except a man be born of water and of the Spirit, he cannot enter into the kingdom of God. 6 That which is born of the flesh is flesh; and that which is born of the Spirit is spirit. 7 Marvel not that I said unto thee, Ye must be born again. 8 The wind bloweth where it listeth, and thou hearest the sound thereof, but canst not tell whence it cometh, and whither it goeth"
  },
  {
    "reference": "John 4:7",
    "quote": "Give me to drink."
  },
  {
    "reference": "John 4:10",
    "quote": "If thou knewest the gift of God, and who it is that saith to thee, Give me to drink; thou wouldest have asked of him, and he would have given thee living water."
  },
  {
    "reference": "John 4:13-4:14",
    "quote": "Whosoever drinketh of this water shall thirst again"
  },
  {
    "reference": "John 4:16",
    "quote": "Go, call thy husband, and come hither."
  },
  {
    "reference": "John 4:17-4:18",
    "quote": "Thou hast well said, I have no husband"
  },
  {
    "reference": "John 4:21-4:24",
    "quote": "Woman, believe me, the hour cometh, when ye shall neither in this mountain, nor yet at Jerusalem, worship the Father. 22 Ye worship ye know not what"
  },
  {
    "reference": "John 4:26",
    "quote": "I that speak unto thee am he."
  },
  {
    "reference": "John 4:32",
    "quote": "I have meat to eat that ye know not of."
  },
  {
    "reference": "John 4:34-4:38",
    "quote": "My meat is to do the will of him that sent me, and to finish his work. 35 Say not ye, There are yet four months, and then cometh harvest? behold, I say unto you, Lift up your eyes, and look on the fields; for they are white already to harvest. 36 And he that reapeth receiveth wages, and gathereth fruit unto life eternal"
  },
  {
    "reference": "John 4:48",
    "quote": "Except ye see signs and wonders, ye will not believe."
  },
  {
    "reference": "John 4:50",
    "quote": "Go thy way; thy son liveth."
  },
  {
    "reference": "John 4:53",
    "quote": "Thy son liveth:"
  },
  {
    "reference": "John 5:6",
    "quote": "Wilt thou be made whole?"
  },
  {
    "reference": "John 5:8 5:11",
    "quote": "Rise, take up thy bed, and walk."
  },
  {
    "reference": "John 5:11",
    "quote": "Take up thy bed, and walk."
  },
  {
    "reference": "John 5:12",
    "quote": "Take up thy bed, and walk?"
  },
  {
    "reference": "John 5:14",
    "quote": "Behold, thou art made whole"
  },
  {
    "reference": "John 5:17",
    "quote": "My Father worketh hitherto, and I work."
  },
  {
    "reference": "John 5:19-5:47",
    "quote": "Verily, verily, I say unto you, The Son can do nothing of himself, but what he seeth the Father do"
  },
  {
    "reference": "John 6:5",
    "quote": "Whence shall we buy bread, that these may eat?"
  },
  {
    "reference": "John 6:10",
    "quote": "Make the men sit down."
  },
  {
    "reference": "John 6:12",
    "quote": "Gather up the fragments that remain, that nothing be lost."
  },
  {
    "reference": "John 6:20 ",
    "quote": "It is I; be not afraid."
  },
  {
    "reference": "John 6:26-6:27",
    "quote": "Verily, verily, I say unto you, Ye seek me, not because ye saw the miracles, but because ye did eat of the loaves, and were filled. 27 Labour not for the meat which perisheth, but for that meat which endureth unto everlasting life, which the Son of man shall give unto you"
  },
  {
    "reference": "John 6:29",
    "quote": "This is the work of God, that ye believe on him whom he hath sent."
  },
  {
    "reference": "John 6:32-6:33",
    "quote": "Verily, verily, I say unto you, Moses gave you not that bread from heaven; but my Father giveth you the true bread from heaven. 33 For the bread of God is he which cometh down from heaven, and giveth life unto the world."
  },
  {
    "reference": "John 6:35-6:40",
    "quote": "I am the bread of life"
  },
  {
    "reference": "John 6:43-6:51",
    "quote": "Murmur not among yourselves. 44 No man can come to me, except the Father which hath sent me draw him"
  },
  {
    "reference": "John 6:53-6:58",
    "quote": "Verily, verily, I say unto you, Except ye eat the flesh of the Son of man, and drink his blood, ye have no life in you. 54 Whoso eateth my flesh, and drinketh my blood, hath eternal life; and I will raise him up at the last day. 55 For my flesh is meat indeed, and my blood is drink indeed. 56 He that eateth my flesh, and drinketh my blood, dwelleth in me, and I in him. 57 As the living Father hath sent me, and I live by the Father"
  },
  {
    "reference": "John 6:61-6:64",
    "quote": "Doth this offend you? 62 What and if ye shall see the Son of man ascend up where he was before? 63 It is the spirit that quickeneth; the flesh profiteth nothing"
  },
  {
    "reference": "John 6:65",
    "quote": "Therefore said I unto you, that no man can come unto me, except it were given unto him of my Father."
  },
  {
    "reference": "John 6:67",
    "quote": "Will ye also go away?"
  },
  {
    "reference": "John 6:70",
    "quote": "Have not I chosen you twelve, and one of you is a devil?"
  },
  {
    "reference": "John 7:6-7:8",
    "quote": "My time is not yet come"
  },
  {
    "reference": "John 7:16-7:19 ",
    "quote": "My doctrine is not mine, but his that sent me. 17 If any man will do his will, he shall know of the doctrine, whether it be of God, or whether I speak of myself. 18 He that speaketh of himself seeketh his own glory"
  },
  {
    "reference": "John 7:21-7:24",
    "quote": "I have done one work, and ye all marvel. 22 Moses therefore gave unto you circumcision; (not because it is of Moses, but of the fathers;) and ye on the sabbath day circumcise a man. 23 If a man on the sabbath day receive circumcision, that the law of Moses should not be broken; are ye angry at me, because I have made a man every whit whole on the sabbath day? 24 Judge not according to the appearance, but judge righteous judgment."
  },
  {
    "reference": "John 7:28-7:29",
    "quote": "Ye both know me, and ye know whence I am"
  },
  {
    "reference": "John 7:33-7:34",
    "quote": "Yet a little while am I with you, and then I go unto him that sent me. 34 Ye shall seek me, and shall not find me"
  },
  {
    "reference": "John 7:36",
    "quote": "Ye shall seek me, and shall not find me"
  },
  {
    "reference": "John 7:37-7:38",
    "quote": "If any man thirst, let him come unto me, and drink. 38 He that believeth on me, as the scripture hath said, out of his belly shall flow rivers of living water."
  },
  {
    "reference": "John 8:7",
    "quote": "He that is without sin among you, let him first cast a stone at her."
  },
  {
    "reference": "John 8:10",
    "quote": "Woman, where are those thine accusers? hath no man condemned thee?"
  },
  {
    "reference": "John 8:11",
    "quote": "Neither do I condemn thee"
  },
  {
    "reference": "John 8:12",
    "quote": "I am the light of the world"
  },
  {
    "reference": "John 8:14-8:18",
    "quote": "Though I bear record of myself, yet my record is true"
  },
  {
    "reference": "John 8:19",
    "quote": "Ye neither know me, nor my Father"
  },
  {
    "reference": "John 8:21",
    "quote": "I go my way, and ye shall seek me, and shall die in your sins"
  },
  {
    "reference": "John 8:23-8:24",
    "quote": "Ye are from beneath; I am from above"
  },
  {
    "reference": "John 8:25-8:26",
    "quote": "Even the same that I said unto you from the beginning. 26 I have many things to say and to judge of you"
  },
  {
    "reference": "John 8:28-8:29",
    "quote": "When ye have lifted up the Son of man, then shall ye know that I am he, and that I do nothing of myself; but as my Father hath taught me, I speak these things. 29 And he that sent me is with me"
  },
  {
    "reference": "John 8:31-8:32",
    "quote": "If ye continue in my word, then are ye my disciples indeed; 32 And ye shall know the truth, and the truth shall make you free."
  },
  {
    "reference": "John 8:31-8:33",
    "quote": "Ye shall be made free?"
  },
  {
    "reference": "John 8:34-8:38",
    "quote": "Verily, verily, I say unto you, Whosoever committeth sin is the servant of sin. 35 And the servant abideth not in the house for ever"
  },
  {
    "reference": "John 8:39-8:41",
    "quote": "If ye were Abraham's children, ye would do the works of Abraham. 40 But now ye seek to kill me, a man that hath told you the truth, which I have heard of God"
  },
  {
    "reference": "John 8:42-8:47",
    "quote": "If God were your Father, ye would love me"
  },
  {
    "reference": "John 8:49-8:51",
    "quote": "I have not a devil; but I honour my Father, and ye do dishonour me. 50 And I seek not mine own glory"
  },
  {
    "reference": "John 8:52",
    "quote": "If a man keep my saying, he shall never taste of death."
  },
  {
    "reference": "John 8:54-8:56",
    "quote": "If I honour myself, my honour is nothing"
  },
  {
    "reference": "John 8:58",
    "quote": "Verily, verily, I say unto you, Before Abraham was, I am."
  },
  {
    "reference": "John 9:3-9:5",
    "quote": "Neither hath this man sinned, nor his parents"
  },
  {
    "reference": "John 9:7",
    "quote": "Go, wash in the pool of Siloam."
  },
  {
    "reference": "John 9:11",
    "quote": "Go to the pool of Siloam, and wash:"
  },
  {
    "reference": "John 9:35",
    "quote": "Dost thou believe on the Son of God?"
  },
  {
    "reference": "John 9:37",
    "quote": "Thou hast both seen him, and it is he that talketh with thee."
  },
  {
    "reference": "John 9:39",
    "quote": "For judgment I am come into this world, that they which see not might see; and that they which see might be made blind."
  },
  {
    "reference": "John 9:41",
    "quote": "If ye were blind, ye should have no sin"
  },
  {
    "reference": "John 10:1-10:5",
    "quote": "Verily, verily, I say unto you, He that entereth not by the door into the sheepfold, but climbeth up some other way, the same is a thief and a robber. 2 But he that entereth in by the door is the shepherd of the sheep. 3 To him the porter openeth; and the sheep hear his voice"
  },
  {
    "reference": "John 10:7-10:18",
    "quote": "Verily, verily, I say unto you, I am the door of the sheep. 8 All that ever came before me are thieves and robbers"
  },
  {
    "reference": "John 10:25-10:30",
    "quote": "I told you, and ye believed not"
  },
  {
    "reference": "John 10:32",
    "quote": "Many good works have I shewed you from my Father; for which of those works do ye stone me?"
  },
  {
    "reference": "John 10:34-10:38",
    "quote": "Is it not written in your law, I said, Ye are gods? 35 If he called them gods, unto whom the word of God came, and the scripture cannot be broken; 36 Say ye of him, whom the Father hath sanctified, and sent into the world, Thou blasphemest; because I said, I am the Son of God? 37 If I do not the works of my Father, believe me not. 38 But if I do, though ye believe not me, believe the works"
  },
  {
    "reference": "John 11:4",
    "quote": "This sickness is not unto death, but for the glory of God, that the Son of God might be glorified thereby."
  },
  {
    "reference": "John 11:7",
    "quote": "Let us go into Judaea again."
  },
  {
    "reference": "John 11:9-11:10",
    "quote": "Are there not twelve hours in the day? If any man walk in the day, he stumbleth not, because he seeth the light of this world. 10 But if a man walk in the night, he stumbleth, because there is no light in him."
  },
  {
    "reference": "John 11:11",
    "quote": "Our friend Lazarus sleepeth; but I go, that I may awake him out of sleep."
  },
  {
    "reference": "John 11:14-11:15",
    "quote": "Lazarus is dead. 15 And I am glad for your sakes that I was not there, to the intent ye may believe; nevertheless let us go unto him."
  },
  {
    "reference": "John 11:23",
    "quote": "Thy brother shall rise again."
  },
  {
    "reference": "John 11:25-11:26",
    "quote": "I am the resurrection, and the life"
  },
  {
    "reference": "John 11:34",
    "quote": "Where have ye laid him?"
  },
  {
    "reference": "John 11:39",
    "quote": "Take ye away the stone."
  },
  {
    "reference": "John 11:40",
    "quote": "Said I not unto thee, that, if thou wouldest believe, thou shouldest see the glory of God?"
  },
  {
    "reference": "John 11:41-11:42",
    "quote": "Father, I thank thee that thou hast heard me. 42 And I knew that thou hearest me always"
  },
  {
    "reference": "John 11:43",
    "quote": "Lazarus, come forth."
  },
  {
    "reference": "John 11:44",
    "quote": "Loose him, and let him go."
  },
  {
    "reference": "John 12:7-12:8",
    "quote": "Let her alone"
  },
  {
    "reference": "John 12:23-12:28",
    "quote": "The hour is come, that the Son of man should be glorified. 24 Verily, verily, I say unto you, Except a corn of wheat fall into the ground and die, it abideth alone"
  },
  {
    "reference": "John 12:30-12:32",
    "quote": "This voice came not because of me, but for your sakes. 31 Now is the judgment of this world"
  },
  {
    "reference": "John 12:34",
    "quote": "The Son of man must be lifted up?"
  },
  {
    "reference": "John 12:35-12:36",
    "quote": "Yet a little while is the light with you. Walk while ye have the light, lest darkness come upon you"
  },
  {
    "reference": "John 12:44-12:50",
    "quote": "He that believeth on me, believeth not on me, but on him that sent me. 45 And he that seeth me seeth him that sent me. 46 I am come a light into the world, that whosoever believeth on me should not abide in darkness. 47 And if any man hear my words, and believe not, I judge him not"
  },
  {
    "reference": "John 13:7",
    "quote": "What I do thou knowest not now; but thou shalt know hereafter."
  },
  {
    "reference": "John 13:10",
    "quote": "He that is washed needeth not save to wash his feet, but is clean every whit"
  },
  {
    "reference": "John 13:12-13:20",
    "quote": "Know ye what I have done to you? 13 Ye call me Master and Lord"
  },
  {
    "reference": "John 13:26",
    "quote": "He it is, to whom I shall give a sop, when I have dipped it."
  },
  {
    "reference": "John 13:27",
    "quote": "That thou doest, do quickly."
  },
  {
    "reference": "John 13:31-13:35",
    "quote": "Now is the Son of man glorified, and God is glorified in him. 32 If God be glorified in him, God shall also glorify him in himself, and shall straightway glorify him. 33 Little children, yet a little while I am with you. Ye shall seek me"
  },
  {
    "reference": "John 13:36",
    "quote": "Whither I go, thou canst not follow me now; but thou shalt follow me afterwards."
  },
  {
    "reference": "John 13:38",
    "quote": "Wilt thou lay down thy life for my sake? Verily, verily, I say unto thee, The cock shall not crow, till thou hast denied me thrice."
  },
  {
    "reference": "John 14:1-14:4",
    "quote": "Let not your heart be troubled"
  },
  {
    "reference": "John 14:6-14:7",
    "quote": "I am the way, the truth, and the life"
  },
  {
    "reference": "John 14:9-14:21",
    "quote": "Have I been so long time with you, and yet hast thou not known me, Philip? he that hath seen me hath seen the Father; and how sayest thou then, Shew us the Father? 10 Believest thou not that I am in the Father, and the Father in me? the words that I speak unto you I speak not of myself"
  },
  {
    "reference": "John 14:23-14:31",
    "quote": "If a man love me, he will keep my words"
  },
  {
    "reference": "John 15:1-15:27",
    "quote": "I am the true vine, and my Father is the husbandman. 2 Every branch in me that beareth not fruit he taketh away"
  },
  {
    "reference": "John 16:1-16:16",
    "quote": "These things have I spoken unto you, that ye should not be offended. 2 They shall put you out of the synagogues"
  },
  {
    "reference": "John 16:17-16:28",
    "quote": "Do ye enquire among yourselves of that I said, A little while, and ye shall not see me"
  },
  {
    "reference": "John 16:31-16:33",
    "quote": "Do ye now believe? 32 Behold, the hour cometh, yea, is now come, that ye shall be scattered, every man to his own, and shall leave me alone"
  },
  {
    "reference": "John 17:1-17:26",
    "quote": "Father, the hour is come; glorify thy Son, that thy Son also may glorify thee"
  },
  {
    "reference": "John 18:5",
    "quote": "I am he."
  },
  {
    "reference": "John 18:6",
    "quote": "I am he"
  },
  {
    "reference": "John 18:7",
    "quote": "Whom seek ye?"
  },
  {
    "reference": "John 18:8",
    "quote": "I have told you that I am he"
  },
  {
    "reference": "John 18:9",
    "quote": "Of them which thou gavest me have I lost none."
  },
  {
    "reference": "John 18:11",
    "quote": "Put up thy sword into the sheath"
  },
  {
    "reference": "John 18:20-18:21",
    "quote": "I spake openly to the world; I ever taught in the synagogue, and in the temple, whither the Jews always resort; and in secret have I said nothing. 21 Why askest thou me? ask them which heard me, what I have said unto them"
  },
  {
    "reference": "John 18:23",
    "quote": "If I have spoken evil, bear witness of the evil"
  },
  {
    "reference": "John 18:34",
    "quote": "Sayest thou this thing of thyself, or did others tell it thee of me?"
  },
  {
    "reference": "John 18:36",
    "quote": "My kingdom is not of this world"
  },
  {
    "reference": "John 18:37",
    "quote": "Thou sayest that I am a king. To this end was I born, and for this cause came I into the world, that I should bear witness unto the truth. Every one that is of the truth heareth my voice."
  },
  {
    "reference": "John 19:11",
    "quote": "Thou couldest have no power at all against me, except it were given thee from above"
  },
  {
    "reference": "John 19:26",
    "quote": "Woman, behold thy son!"
  },
  {
    "reference": "John 19:27",
    "quote": "Behold thy mother!"
  },
  {
    "reference": "John 19:28",
    "quote": "I thirst."
  },
  {
    "reference": "John 19:30",
    "quote": "It is finished:"
  },
  {
    "reference": "John 20:15",
    "quote": "Woman, why weepest thou? whom seekest thou?"
  },
  {
    "reference": "John 20:16",
    "quote": "Mary."
  },
  {
    "reference": "John 20:17",
    "quote": "Touch me not; for I am not yet ascended to my Father"
  },
  {
    "reference": "John 20:19",
    "quote": "Peace be unto you."
  },
  {
    "reference": "John 20:21",
    "quote": "Peace be unto you"
  },
  {
    "reference": "John 20:22-20:23",
    "quote": "Receive ye the Holy Ghost"
  },
  {
    "reference": "John 20:26",
    "quote": "Peace be unto you."
  },
  {
    "reference": "John 20:27",
    "quote": "Reach hither thy finger, and behold my hands; and reach hither thy hand, and thrust it into my side"
  },
  {
    "reference": "John 20:29",
    "quote": "Thomas, because thou hast seen me, thou hast believed"
  },
  {
    "reference": "John 21:5",
    "quote": "Children, have ye any meat?"
  },
  {
    "reference": "John 21:6",
    "quote": "Cast the net on the right side of the ship, and ye shall find."
  },
  {
    "reference": "John 21:10",
    "quote": "Bring of the fish which ye have now caught."
  },
  {
    "reference": "John 21:12",
    "quote": "Come and dine."
  },
  {
    "reference": "John 21:15",
    "quote": "Simon, son of Jonas, lovest thou me more than these? He saith unto him, Feed my lambs."
  },
  {
    "reference": "John 21:16",
    "quote": "Simon, son of Jonas, lovest thou me? He saith unto him, Feed my sheep."
  },
  {
    "reference": "John 21:17-21:18:Simon, son of Jonas, lovest thou me? Feed my sheep. 18 Verily, verily, I say unto thee, When thou wast young, thou girdedst thyself, and walkedst whither thou wouldest",
    "quote": "but when thou shalt be old, thou shalt stretch forth thy hands, and another shall gird thee, and carry thee whither thou wouldest not."
  },
  {
    "reference": "John 21:19",
    "quote": "Follow me."
  },
  {
    "reference": "John 21:22",
    "quote": "If I will that he tarry till I come, what is that to thee? follow thou me."
  },
  {
    "reference": "John 21:23",
    "quote": "If I will that he tarry till I come, what is that to thee?"
  },
  {
    "reference": "Acts 1:4",
    "quote": "which, saith he, ye have heard of me. For John truly baptized with water; but ye shall be baptized with the Holy Ghost not many days hence."
  },
  {
    "reference": "Acts 1:7",
    "quote": "It is not for you to know the times or the seasons, which the Father hath put in his own power."
  },
  {
    "reference": "Acts 1:8",
    "quote": "But ye shall receive power, after that the Holy Ghost is come upon you"
  },
  {
    "reference": "Acts 9:4",
    "quote": "Saul, Saul, why persecutest thou me?"
  },
  {
    "reference": "Acts 9:5",
    "quote": "I am Jesus whom thou persecutest"
  },
  {
    "reference": "Acts 9:6",
    "quote": "Arise, and go into the city, and it shall be told thee what thou must do."
  },
  {
    "reference": "Acts 9:10",
    "quote": "Ananias."
  },
  {
    "reference": "Acts 9:11-9:12",
    "quote": "Arise, and go into the street which is called Straight, and enquire in the house of Judas for one called Saul, of Tarsus"
  },
  {
    "reference": "Acts 9:15-9:16 ",
    "quote": "Go thy way"
  },
  {
    "reference": "Acts 10:13",
    "quote": "Rise, Peter; kill, and eat."
  },
  {
    "reference": "Acts 10:15",
    "quote": "What God hath cleansed, that call not thou common."
  },
  {
    "reference": "Acts 11:7",
    "quote": "Arise, Peter; slay and eat."
  },
  {
    "reference": "Acts 11:9",
    "quote": "What God hath cleansed, that call not thou common."
  },
  {
    "reference": "Acts 11:16",
    "quote": "John indeed baptized with water; but ye shall be baptized with the Holy Ghost."
  },
  {
    "reference": "Acts 18:9-18:10",
    "quote": "Be not afraid, but speak, and hold not thy peace"
  },
  {
    "reference": "Acts 20:35",
    "quote": "It is more blessed to give than to receive."
  },
  {
    "reference": "Acts 22:7",
    "quote": "Saul, Saul, why persecutest thou me?"
  },
  {
    "reference": "Acts 22:8",
    "quote": "I am Jesus of Nazareth, whom thou persecutest."
  },
  {
    "reference": "Acts 22:10",
    "quote": "Arise, and go into Damascus; and there it shall be told thee of all things which are appointed for thee to do."
  },
  {
    "reference": "Acts 22:18",
    "quote": "Make haste, and get thee quickly out of Jerusalem"
  },
  {
    "reference": "Acts 22:21",
    "quote": "Depart"
  },
  {
    "reference": "Acts 23:11",
    "quote": "Be of good cheer, Paul"
  },
  {
    "reference": "Acts 26:14",
    "quote": "Saul, Saul, why persecutest thou me? it is hard for thee to kick against the pricks."
  },
  {
    "reference": "Acts 26:15",
    "quote": "I am Jesus whom thou persecutest. 16 But rise, and stand upon thy feet"
  },
  {
    "reference": "I Corinthians 11:24",
    "quote": "Take, eat"
  },
  {
    "reference": "I Corinthians 11:25",
    "quote": "This cup is the new testament in my blood"
  },
  {
    "reference": "II Corinthians 12:9",
    "quote": "My grace is sufficient for thee"
  },
  {
    "reference": "Revelation 1:8",
    "quote": "I am Alpha and Omega, the beginning and the ending, saith the Lord, which is, and which was, and which is to come, the Almighty."
  },
  {
    "reference": "Revelation 1:11",
    "quote": "I am Alpha and Omega, the first and the last"
  },
  {
    "reference": "Revelation 1:17-1:20",
    "quote": "Fear not; I am the first and the last"
  },
  {
    "reference": "Revelation 2:1-2:29",
    "quote": "Unto the angel of the church of Ephesus write; These things saith he that holdeth the seven stars in his right hand, who walketh in the midst of the seven golden candlesticks;. 2 I know thy works, and thy labour, and thy patience, and how thou canst not bear them which are evil"
  },
  {
    "reference": "Revelation 3:1-3:22",
    "quote": "And unto the angel of the church in Sardis write; These things saith he that hath the seven Spirits of God, and the seven stars; I know thy works, that thou hast a name that thou livest, and art dead.. 2 Be watchful, and strengthen the things which remain, that are ready to die"
  },
  {
    "reference": "Revelation 16:15",
    "quote": "Behold, I come as a thief. Blessed is he that watcheth, and keepeth his garments, lest he walk naked, and they see his shame."
  },
  {
    "reference": "Revelation 22:7",
    "quote": "Behold, I come quickly"
  },
  {
    "reference": "Revelation 22:20",
    "quote": "Surely I come quickly."
  }
]